[
  "calendar",
  "obsidian-mind-map",
  "obsidian-tabs",
  "table-editor-obsidian",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "better-fn",
  "obsidian-checklist-plugin",
  "obsidian-camera",
  "cm-typewriter-scroll-obsidian",
  "obsidian-kanban",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "link-exploder",
  "notion-like-tables",
  "omnisearch",
  "optimize-canvas-connections",
  "obsidian-icons-plugin",
  "convert-url-to-iframe",
  "obsidian-banners",
  "obsidian-git",
  "obsidian-wikipedia",
  "obsidian-dictionary-plugin"
]